Repository: 408apple/metrodroid
Catalog: native/metrodroid/metrodroid/*.lproj/Main.strings
Languages: he, kab

# 5Pd-ju-DBV.normalTitle
source: History
he: היסטוריה
kab: Amazray

# 8Sn-VQ-z1F.normalTitle
source: About
he: על אודות
kab: Γef

# yCS-Fu-miX.title
source: About
he: על אודות
kab: Γef

# 8ec-fj-Baf.normalTitle
source: Preferences
he: העדפות
kab: Tiwelhiwin

# wUZ-6m-Df2.title
source: History
he: היסטוריה
kab: Amazray

# lnQ-cj-tvc.title
source: Supported cards
he: כרטיסים נתמכים

# xQD-Gj-lls.normalTitle
source: Supported cards
he: כרטיסים נתמכים

# NHP-uN-xYi.normalTitle
source: Licenses
he: רישיונות
kab: Iselkinen

# I1g-NH-XmG.text
source: Copyright © 2015 – 2019 Michael Farrell
he: כל הזכויות שמורות 2015 - 2019 מייקל פארל
kab: Copyright 2015 - 2019 Mikayel Farrell

# vOQ-Zg-rQM.text
source: Metrodroid and its authors are not associated with any public transit agency.
he: מטרו-דרואיד ומחבריו אינם קשורים עם כל סוכנות תחבורה ציבורית.

# Tb4-tw-Jhf.title
source: Open source licenses
he: רישיונות קוד פתוח
kab: Turagin yeldin

# yAz-iy-99i.title
source: Metrodroid
he: מטרו-דרואיד
kab: Amitṛudroid

# 8Rw-vF-cQ8.title
source: History
he: היסטוריה
kab: Amazray

# Di4-jm-Qrm.title
source: History
he: היסטוריה
kab: Amazray

# dCt-vc-bcX.title
source: Manufacturing info
he: מידע ייצור
kab: Talɣut n usmagi

# 212-aX-Qm3.title
source: Manufacturing info
he: מידע ייצור
kab: Talɣut n usmagi

# Y02-Nq-iPR.title
source: Raw Data
he: קבצי נתונים
kab: Isefku arewway

# m4f-OM-iCE.title
source: Raw Data
he: קבצי נתונים
kab: Isefku arewway

# SNH-32-xXv.normalTitle
source: Visit Website
kab: Rzu ar usmel-nneɣ Web

# H5Q-t6-zmJ.title
source: Info
kab: Talɣut

# kCN-7e-S8v.title
source: Info
kab: Talɣut
